Repository: Wiwaltill/custom-css-for-login
Catalog: languages/custom-login-*.po
Languages: de_de, fr, fr_fr

source: Accent colour
de_de: Akzentfarbe
fr_fr: Couleur d'accent

source: Colours
de_de: Farben
fr_fr: Couleurs

source: Simple design of the admin login via CSS
de_de: Einfache gestaltung des Admin Logins via CSS
fr_fr: Conception simple de la connexion de l'administrateur via CSS

source: Link to the graphic
de_de: Link zur Grafik
fr_fr: Lien vers le graphique

source: Logo height
de_de: Logo HÃ¶he
fr_fr: Hauteur du logo

source: Logo round off
de_de: Logo abrunden
fr_fr: Arrondi du logo

source: Logo width
de_de: Logo Breite
fr_fr: Largeur du logo

source: Other
de_de: Sonstiges
fr_fr: Autre

source: Own CSS
de_de: Eigenes CSS
fr_fr: Propre CSS

source: Use own colours
de_de: Eigene Farben verwenden
fr_fr: Utilisez vos propres couleurs

source: Use your own logo
de_de: Eigenes Logo verwenden
fr_fr: Utilisez votre propre logo

source: Logo hover off
de_de: Logo-Hover Aus
fr_fr: DÃ©sactivation du logo au survol

source: Button color black
de_de: Button Textfarbe Schwarz
fr_fr: Couleur du bouton: noir

source: Einfache gestaltung des Admin Logins via CSS
fr: Conception simple du login admin via CSS

source: Farben
fr: Couleurs

source: Sonstiges
fr: Autre

source: Eigenes Logo verwenden
fr: Utiliser votre propre logo

source: Grafik
fr: Graphique

source: Logo Höhe
fr: Hauteur du logo

source: Logo Breite
fr: Largeur du logo

source: Logo abrunden
fr: Arrondir le logo

source: Eigene Farben verwenden
fr: Utiliser ses propres couleurs

source: Akzentfarbe
fr: Couleur d’accent

source: Button Textfarbe Schwarz
fr: Bouton Couleur du texte Noir

source: Eigenes CSS
fr: Propre CSS
